[
  "multi-column-markdown",
  "cmenu-plugin",
  "obsidian-git",
  "obsidian-copy-block-link",
  "obsidian-drag-n-drop-plugin",
  "highlightr-plugin",
  "obsidian-admonition",
  "dataview",
  "obsidian-imgur-plugin",
  "obsidian-image-toolkit",
  "obsidian-link-embed",
  "obsidian-footnotes",
  "obsidian-wikipedia"
]