[
  "multi-column-markdown",
  "cmenu-plugin",
  "obsidian-git",
  "obsidian-copy-block-link",
  "obsidian-drag-n-drop-plugin",
  "highlightr-plugin",
  "obsidian-admonition",
  "obsidian-imgur-plugin",
  "obsidian-footnotes",
  "obsidian-wikipedia",
  "link-exploder",
  "buttons",
  "templater-obsidian",
  "obsidian-topic-linking",
  "calendar",
  "minio-uploader",
  "pdf-plus",
  "persistent-links"
]